Repository: sillsdev/FwLocalizations
Catalog: messages.ru.tmx
Source language: en
Languages: ru

source: {0}. It may be recreated when the parser runs again.
ru: {0}. Это может быть создано снова, когда парсер снова запустится.

source: &Italic
ru: &Курсив

source: Italic
ru: Курсив

source: _Item
ru: _Элемент

source: Item
ru: Элемент

source: Item Abbreviation
ru: Аббревиатура элемента

source: Item Name
ru: Имя элемента

source: Item to delete:
ru: Удаляемый элемент:

source: Jan
ru: янв.

source: Jul
ru: июль

source: _Jump to Next
ru: _Перейти к следующему

source: Jun
ru: июнь

source: &Just This Data:
ru: &Только эти данные:

source: Justify
ru: Выровнять

source: {0:n1} GB free out of {1:n0} GB on {2}
ru: {0:n1} ГБ свободно из {1:n0} ГБ на {2}

source: {0:n0} MB out of {1:n0} MB
ru: {0:n0} MБ из {1:n0} MБ

source: Keep multi-morphemic analyses
ru: Хранить многоморфемные анализы

source: Keep newer files in the folder.
ru: Хранить более новые файлы в папке.

source: Key Allomorph
ru: Ключевой алломорф

source: Key Item
ru: Ключевой элемент

source: Key markers
ru: Ключевые метки

source: Key Morpheme
ru: Ключевая морфема

source: Keyboard
ru: Клавиатура

source: &Keyboard...
ru: &Клавиатура...

source: Keyman Configuration
ru: Настройки Keyman

source: Keyman initialization failed
ru: Инициализации Keyman не удалась

source: Keyman keyboard:
ru: Клавиатура Keyman:

source: Kind
ru: Вид

source: L_IFT Lexicon...
ru: Лексикон L_IFT...

source: L_ink to File...
ru: &Ссылка на файл...

source: Label
ru: Ярлык

source: $label:
ru: $ярлык:

source: Lang Descriptor
ru: Дескриптор языка

source: &Lang Descriptor :
ru: Дескриптор &языка :

source: Language
ru: Язык

source: Language Definition
ru: Определение языка

source: Language Descriptor :
ru: Дескриптор языка :

source: Language Descriptor:
ru: Дескриптор языка:

source: Language Explorer / Chorus Merging
ru: Слияние Language Explorer / Chorus

source: &Language file from Toolbox or Paratext 6 (Unicode)
ru: &Языковой файл из Toolbox или Paratext 6 (Юникод)

source: Language mapping
ru: Соответствие языков

source: Language Name
ru: Название языка

source: Language:
ru: Язык:

source: Languages data is not installed correctly. Please re-run the FieldWorks Installer and repair your installation.
ru: Языковые данные установлены некорректно. Пожалуйста, перезапустите установщик FieldWorks и исправьте программу.

source: _Last
ru: _Последний

source: &Last Character:
ru: &Последний символ:

source: Last Modified:
ru: Последнее изменение:

source: Last Row in Paragraph
ru: Последняя строка в абзаце

source: Last Row in Sentence
ru: Последняя строка в предложении

source: Last Word
ru: Последнее слово

source: Launch a new window of this editor.
ru: Запустить новое окно этого редактора.

source: Lavender,204,153,255
ru: Лаванда,204,153,255

source: Leading Token
ru: Главный знак

source: Leave _suggestion and
ru: Оставить _предположение и

source: &Leave File
ru: &Оставить файл

source: &Leave Files
ru: &Оставить файлы

source: &Leave in original folder
ru: &Оставить в исходной папке

source: Leave the suggested analysis and move to the next word, to the same interlinear line.
ru: Оставить предложенный анализ и перейти к следующему слову, к той же строке подстрочника.

source: Leave the suggested analysis as a suggestion, and jump to the next word with a suggested or incomplete analysis.
ru: Оставить предложенный анализ как предположение и перейти к следующему слову с предложенным или незавершенным анализом.

source: Leave the suggested analysis as a suggestion, and move to the next word.
ru: Оставить предложенный анализ как предположение и перейти к следующему слову.

source: Leave the suggested analysis as a suggestion, and move to the word on the left.
ru: Оставить предложенный анализ как предположение и перейти к слову слева.

source: Leave the suggested analysis as a suggestion, and move to the word on the right.
ru: Оставить предложенный анализ как предположение и перейти к слову справа.

source: L&eft
ru: С&лева

source: Left
ru: Слева

source: Left Border
ru: Левая граница

source: Left environment
ru: Окружение слева

source: Left headed
ru: Прогрессивный

source: Left Member
ru: Левый компонент

source: Left MSA
ru: Левый MSA

source: Left- or Right-Headed Compound Rule
ru: Правило прогрессивных или регрессивных композитов

source: &Left:
ru: &Слева:

source: Left-to-right
ru: Слева-направо

source: Left-to-Right
ru: Слева-направо

source: Left-to-Right Embedding
ru: Встраивание слева направо

source: left-to-right iterative
ru: слева-направо повторяющийся

source: Legacy to and from Legacy
ru: Legacy в и из Legacy

source: Legacy to and from Unicode
ru: Legacy в и из Юникода

source: Legacy to Legacy
ru: Legacy в Legacy

source: Legacy to Unicode
ru: Legacy в Unicode

source: &Less
ru: &Меньше

source: Less
ru: Меньше

source: less than
ru: меньше чем

source: less than or equal to
ru: меньше или равно

source: Let me &break the word into its morphemes (this can make it run faster)
ru: Я &разобью слово на морфемы (это может ускорить процесс)

source: Let me change the new project name
ru: Я изменю на новое имя проекта

source: &Let me see all the detailed steps the parser tried (this may take a very long time in some instances)
ru: По&казать мне подробно все шаги, выполненые парсером (это может занять много времени в некоторых случаях)

source: Letter
ru: Письмо

source: Letter, Lowercase
ru: Буква, строчная

source: Letter, Other
ru: Буква, другая

source: Letter, Titlecase
ru: Буква, заглавная

source: Letter, Uppercase
ru: Заглавные буквы

source: \lex
ru: \лекс

source: Lex. Entries
ru: Лекс. статьи

source: Lex. Entry
ru: Лекс. статья

source: Lex. Gloss
ru: Лекс. глосса

source: Lex. Gram. Info.
ru: Лекс. грам. инф.

source: Lex./Word Cat.
ru: Лекс. /Слово кат.

source: Lex./Word Gloss
ru: Лекс./Слово глосса

source: Lexeme
ru: Лексема

source: lexeme form
ru: форма лексемы

source: Lexeme form
ru: Форма лексемы

source: Lexeme Form
ru: Форма лексемы

source: Lexeme Form has components
ru: Форма лексемы состоит из компонентов

source: Lexeme Form is a variant
ru: Форма лексемы является вариантом

source: Lexeme &Form:
ru: &Форма лексемы:

source: Lexical Entries
ru: Лексические статьи

source: Lexical Entry:
ru: Лексическая статья:

source: _Lexical Reference Type
ru: Тип _лексической ссылки

source: Lexical Relation
ru: Лексическое отношение

source: Lexical Relation Type :
ru: Тип лексических отношений :

source: Lexical Relation Types:
ru: Типы лексических отношений:

source: _Lexical relations
ru: _Лексические отношения

source: Lexical Relations
ru: Лексические отношения

source: Lexical Tools
ru: Лексические инструменты

source: _Lexicon
ru: _Лексикон

source: Lexicon
ru: Лексикон

source: Lexicon Edit
ru: Правка лексикона

source: Li_sts
ru: _Списки

source: LIFT Export
ru: Экспортирование LIFT

source: LIFT File:
ru: Файл LIFT:

source: LIFT files
ru: Файлы LIFT

source: LIFT files|*.lift|XML files|*.xml|All files|*.*
ru: файлы LIFT|*.lift|файлы XML|*.xml|Все файлы|*.*

source: Light Blue,51,102,255
ru: Голубой,51,102,255

source: Light Green,204,255,204
ru: Светло-зеленый,204,255,204

source: Light Orange,255,153,0
ru: Светло-оранжевый,255,153,0

source: Light Turquoise,204,255,255
ru: Светло-бирюзовый,204,255,255

source: Light Yellow,255,255,153
ru: Светло-желтый,255,255,153

source: Lime,153,204,0
ru: Лаймовый,153,204,0

source: Line
ru: Строка

source: Line {0}
ru: Строка {0}

source: 1.5 Line Spacing
ru: Полуторный интервал

source: Li&ne spacing:
ru: &Междустрочный интервал:

source: 1.5 lines
ru: Полуторный

source: _LinguaLinks Data...
ru: Данные _LinguaLinks...

source: LinguaLinks Encoding Conversion
ru: Перекодировка LinguaLinks

source: LinguaLinks Import
ru: Импорт LinguaLinks

source: LinguaLinks Import Failed
ru: Импорт LinguaLinks не удался

source: LinguaLinks Import Progress
ru: Процесс импорта LinguaLinks

source: LinguaLinks Import Successful
ru: Импорт LinguaLinks успешно завершен

source: LinguaLinks XML file ({0}) not found.
ru: XML файл LinguaLinks ({0}) не найден.

source: LinguaLinks XML file:
ru: XML файл LinguaLinks:

source: &Link
ru: &Ссылка

source: Link Entry Or Sense
ru: Связать статью или значение

source: Link field options
ru: Параметры импорта ссылки

source: Link To Allomorph
ru: Ссылка на алломорф

source: Linked files
ru: Ссылочные файлы

source: Linked Files
ru: Ссылочные файлы

source: &Linked files (for example, picture, sound, or movie files)
ru: &Ссылочные файлы (например, картинка, звуковые или видеофайлы)

source: Linked files (for example, picture, sound, or movie files)
ru: Сыслочные файлы (например, картинка, звуковой или видеофайл)

source: Linked Files folder
ru: Папка ссылочных файлов

source: Linked Files Folder
ru: Папка ссылочных файлов

source: Linked Files folder unavailable
ru: Папка ссылочных файлов недоступна

source: Linked Files folder:
ru: Папка ссылочных файлов:

source: (Linked Files folder: {0})
ru: (Папка ссылочных файлов: {0})

source: Linked files in backup are older
ru: Сыслочные файлы в резервной копии более старые

source: Linked Files path not accessible.
ru: Путь к ссылочным файлам недоступен.

source: List _Colleagues
ru: Список _коллег

source: List Choice
ru: Список выбора

source: List Item
ru: Список элементов

source: List of possible gloss components
ru: Список возможных компонентов глоссы

source: _List Properties Table
ru: _Список свойств таблицы

source: List Reference (multiple items)
ru: Ссылка на список (составные элементы)

source: List Reference (single item)
ru: Ссылка на список (один элемент)

source: List Reference field import options
ru: Параметры импорта поля ссылок на список

source: List Tools
ru: Список инструментов

source: List...
ru: Список...

source: &List:
ru: &Список:

source: List:
ru: Список:

source: Lists
ru: Списки

source: Lists other names for this language which are recorded in the Ethnologue. Includes names of dialects.
ru: Перечисляет другие названия этого языка, которые записаны в Ethnologue. Включает названия диалектов.

source: Lists registered encoding converters. Select one to view its details.
ru: Перечисляет зарегистрированные перекодировщики. Выберете один, чтобы увидеть подробно.

source: Lit.
ru: Букв.

source: Literal Meaning
ru: Буквальное значение

source: _Literal Translation
ru: _Дословный перевод

source: Literal Translation
ru: Дословный перевод

source: Literal Translations
ru: Буквальный перевод

source: &Load from
ru: &Загрузить из

source: &Load from...
ru: &Загрузить из...

source: Loading {0} into {1} failed.{2}Look at {3} for details.
ru: Загрузка {0} в {1} не удалась.{2}Подробности смотрите в {3}.

source: Loading {0} Style Sheet
ru: Загрузка {0} таблицы стилей

source: Loading Project {0}...
ru: Загрузка проекта {0}...

source: Loading the initial Parts of Speech
ru: Загрузка начальных частей речи

source: Loading the Semantic Domain List
ru: Загрузка списка семантических областей

source: Loading the XML file into the database took {0:F1} seconds.
ru: Загрузка файла XML в базу данных заняла {0:F1} секунд.

source: Loading various lists for lookup during import
ru: Загрузка различных списков для поиска во время импортирования

source: Loading various lists for lookup during import...
ru: Загрузка различных списков для поиска во время импортирования...

source: Loading...
ru: Загрузка...

source: Loading: '{0}' ...
ru: Загрузка: '{0}' ...

source: _Location
ru: _Место

source: Location
ru: Место

source: Location Name
ru: Название места

source: Location:
ru: Место:

source: Locations
ru: Места

source: Log
ru: Журнал

source: log contents
ru: содержание журнала

source: Log Events
ru: Зарегистрировать события

source: Log file problem (phase 5): {0}
ru: Проблемы с файлом журнала (этап №5): {0}

source: &Look in:
ru: &Поиск в:

source: Looking for and fixing errors in {0}
ru: Поиск и исправление ошибок в {0}

source: Lookup
ru: Искать

source: Lost Connection
ru: Соединение потеряно

source: Louw & Nida Codes
ru: Коды Лоу и Найда (Louw & Nida)

source: Low Priority
ru: Низкий приоритет

source: Lowercase
ru: Нижний регистр

source: Lowered
ru: Утопленный

source: LowPriority
ru: НизкийПриоритет

source: Lt
ru: БуквП

source: LT
ru: ДП

source: Main Entry
ru: Основная статья

source: Main entry not shown
ru: Основная статья не отображается

source: Maintain existing case in the Baseline of texts
ru: Сохранить существующий случай в исходнике текстов

source: Maintenance Access
ru: Доступ к техническому обслуживанию

source: Make a Dependent Clause out of
ru: Составить зависимое предложение из

source: Make a Song Clause out of
ru: Составить предложение в песне из

source: Make a Speech Clause out of
ru: Составить предложение в речи из

source: _Make phrase with next word
ru: _Составить конструкцию со следующим словом

source: Make phrase with next word
ru: Составить конструкцию со следующим словом

source: 4. Make the changes.
ru: 4. Произвести изменения.

source: Making HC Files
ru: Создание файлов HC

source: Making XAmple Files
ru: Создание файлов XAmple

source: Male
ru: Мужской

source: Manage {0} Views
ru: Управление видом {0}

source: Manage Views
ru: Управление видом

source: Manual Entry
ru: Статья, введённая вручную

source: &Mapping Name:
ru: Имя &соответствия:

source: Mar
ru: Март

source: March 2, 2001
ru: 2 марта 2001г.

source: Mark {0}
ru: Пометить {0}

source: Mark as Missing
ru: Пометить как пропущенное

source: Mark as Postposed -- Advanced options
ru: Пометить как постпозиция -- дополнительные опции

source: Mark as Postposed -- Advanced Options
ru: Пометить как постпозиция -- дополнительные опции

source: Mark as Postposed from
ru: Пометить как постпозиция к

source: Mark as Preposed -- Advanced options
ru: Пометить как препозиция -- дополнительные опции

source: Mark as Preposed from
ru: Пометить как препозиция к

source: Marker
ru: Метка

source: Marker:
ru: Метка:

source: Match as &whole word
ru: Сопоставлять с &целым словом

source: Match &case
ru: С учетом &регистра

source: Match case
ru: С учетом регистра

source: Match &diacritics
ru: С учетом &диакритических знаков

source: Match diacritics
ru: С учетом дикритических знаков

source: Match for &regular expression
ru: Сопоставить с &регулярным выражением

source: Match list items against abbreviations
ru: Согласовать элементы списка с сокращениями

source: Match writing s&ystem
ru: С учетом системы &письма

source: Maximum
ru: Максимум

source: Maximum internal buffer size ({0}) reached.
ru: Достигнут максимальмый размер внутреннего буффера ({0}).

source: Maximum permitted analyses ({0}) reached.
ru: Достигнут максимум разрешенных анализов ({0}).

source: MaxInfixes
ru: МаксИнфиксов

source: MaxPrefixes
ru: МаксПрефиксов

source: MaxRoots
ru: МаксКорней

source: MaxSuffixes
ru: МаксСуффиксов

source: May
ru: май

source: May we ask you a favor? We would like to send a tiny e-mail back to the SIL software developers telling us of your progress. You will be able to view the e-mail before it goes out. You do not need to be connected to the Internet right now...the e-mail will just open and you can save it in your outbox.
ru: Мы хотели бы попросить вас отправить небольшое электронное письмо разработчикам этой программы о том, как в ней работается. Вы сможете просмотреть ваше письмо прежде, чем оно отправится. Вам не нужно соединяться с Интернет прямо сейчас... письмо откроется и вы сможете сохранить его в Исходящих.

source: May we have permission to send an email report to the development team?
ru: Просим вас дать разрешение на отправку этого отчёта команде разработчиков по электронной почте.

source: Med Priority
ru: Средний приоритет

source: Media File
ru: Медиа файл

source: MedPriority
ru: СреднийПриоритет

source: Members
ru: Участники

source: Menu Animation:
ru: Меню анимация:

source: &Merge
ru: &Объединить

source: _Merge
ru: _Объединить

source: Merge Allomorph
ru: Объединить алломорф

source: Merge Allomorph into...
ru: Объединить алломорф с...

source: Merge AlternateForm into...
ru: Объединить альтернативную форму с...

source: Merge Analysis
ru: Объединить результат анализа

source: Merge Category into...
ru: Объединить категорию с...

source: Merge current lexical entry into another entry.
ru: Объединить текущую лексическую статью с другой статьёй.

source: Merge Entry
ru: Объединить Запись

source: Merge Entry into...
ru: Объединить статью с...

source: Merge Gloss...
ru: Объединить Глоссу...

source: Merge Grammatical Info. into...
ru: Объединить Грамматическую Информацию с...

source: Merge Object
ru: Объединить Объект

source: Merge Report
ru: Объединить Отчет

source: Merge Reversal Entry
ru: Объединить статью обратного индекса

source: Merge Sense
ru: Объединить значение

source: Merge Sense into...
ru: Объединить значение с...

source: Merge with Cell after this
ru: Объединить с ячейкой после этого

source: Merge with Cell before this
ru: Объединить с ячейкой перед этим

source: _Merge with entry...
ru: _Объединить со статьёй...

source: Merge Word Gloss
ru: Объединить глоссу слова

source: Merge Wordform...
ru: Объединить словоформу...

source: Merge Writing Systems
ru: Объединить системы письма

source: Merge...
ru: Объединить...

source: Messages will appear here.
ru: Сообщения появятся здесь.

source: Migrate
ru: Миграция

source: Migrate FieldWorks {0} (or earlier) Projects
ru: Миграция проектов Fieldworks {0} (или более ранней версии)

source: Migrate project with
ru: Перенести проект с

source: Migrate projects
ru: Перенести проекты в новую версию

source: {0} (migrated)
ru: {0} (перенесено)

source: Migrating
ru: Миграция

source: Migrating {0} to FieldWorks 7.0
ru: Преобразование {0} в FieldWorks 7.0

source: Migrating existing projects failed totally.
ru: Преобразование существующих проектов не удалось полностью.

source: Migrating from LIFT version {0} to version {1}
ru: Преобразование из LIFT версии {0} в версию {1}

source: Migrating the copy of {0} to FieldWorks 6.0 failed. The migration process returned error code {1} and error message {2}.
ru: Преобоазование копии {0} в FieldWorks 6.0 не удалось. Процесс преобразования вернул ошибку с кодом {1} и сообщение об ошибке {2}.

source: Migrating the temporary copy of {0} to FieldWorks 6.0 failed. The update process returned error code {1} and error message {2}. If you are restoring a version 2.0 or older project on Vista or Windows 7, right-click on FieldWorks and choose Run as Administrator.
ru: Преобразование временной копии {0} в FieldWorks 6.0 не удалось. Процесс обновления вернул ошибку с кодом {1} и сообщение об ошибке {2}. Если вы восстанавливаете проект версии 2.0 или старше на Висте или Windows 7, щёлкните правой кнопкой мыши на FieldWorks и выберите Выполнить от имени администратора.

source: Migrating the temporary copy of {0} to FieldWorks version 6.0
ru: Преобразование временной копии {0} в FieldWorks версии 6.0

source: Migrating to version {0}...
ru: Преобразование в версию {0}...

source: Minimize
ru: Уменьшить

source: Minimum
ru: Минимум

source: Minimum must be less than or equal to maximum
ru: Минимум должен быть меньше или равен максимуму

source: Minor Entry
ru: Второстепенная статья

source: _Minor entry (variant)
ru: _Второстепенная статья (вариант)

source: Minor entry not shown
ru: Второстепенная статья не отображена

source: Minor Entry Types:
ru: Типы второстепенных статей:

source: Mismatching morpheme types
ru: Несочетающиеся типы морфем

source: Missing information
ru: Недостающая информация

source: Missing Lexical Information
ru: Недостающая лексическая информация

source: Missing Processor Name
ru: Недостающее имя процессора

source: <Missing: {0}>
ru: <Отсутствует: {0}>

source: mm
ru: мм

source: Modification Date
ru: Дата изменения

source: modified on:
ru: изменено:

source: Modify Custom Character
ru: Изменить пользовательский символ

source: Modify language mapping
ru: Изменить языковые соответствия

source: Modify Mapping
ru: Изменить соответствия

source: Modify properties of a FieldWorks project.
ru: Изменить свойства проекта FieldWorks.

source: Modify the attributes of the selected writing system for this style
ru: Измените свойства выбранной системы письма для этого стиля

source: Modify the name of the language and/or find the Ethnologue code for the language.
ru: Измените название языка и/или найдите код Ethnologue для этого языка.

source: Modify this Grammatical Info...
ru: Изменить эту грам. информацию...

source: Modify This Grammatical Info...
ru: Изменить эту грам. информацию...

source: Modify users and access levels.
ru: Изменить пользователей и уровни доступа.

source: &Modify...
ru: &Изменить...

source: M&odify...
ru: Из&менить...

source: Modify...
ru: Изменить...

source: &More
ru: &Больше

source: More
ru: Больше

source: More >>>
ru: Больше >>>

source: More Buttons
ru: Больше кнопок

source: &More Colors...
ru: &Больше цветов...

source: More Column Choices...
ru: Больше выбираемых столбцов...

source: More Windows
ru: Больше окон

source: &More Windows...
ru: &Больше окон...

source: &More...
ru: &Больше...

source: More...
ru: Больше...

source: Morph
ru: Морф

source: _Morph Type
ru: _Тип морфа

source: Morph Type
ru: Тип морфа

source: Morph Type (Allomorph)
ru: Тип морфа (алломорфа)

source: Morph type root implies no components
ru: Тип морфа "корень" не предполагает наличие компонентов

source: Morpheme
ru: Морфема

source: Morpheme Boundary (+)
ru: Граница морфем (+)

source: Morpheme Break Help
ru: Справка по границам морфем

source: Morpheme Type
ru: Тип морфем

source: &Morpheme Type:
ru: Тип &морфем:

source: Morpheme Types
ru: Типы морфем

source: Morphemes
ru: Морфемы

source: Morphological Sketch Generation
ru: Создание Морфологического описания

source: Move
ru: Переместить

source: Move _Down
ru: Переместить в_низ

source: Move _Left
ru: Переместить в_лево

source: Move _Left (last thing moved)
ru: Переместить в_лево (последнее перемещение)

source: Move _Next
ru: Переместить к _следующему

source: Move _Right
ru: Переместить в_право

source: Move _Right (last thing moved)
ru: Переместить в_право (последнее перемещение)

source: Move _Up
ru: Переместить в_верх

source: Move Category...
ru: Переместить категорию...

source: Move Cell
ru: Переместить ячейку

source: Move Cell Forward
ru: Переместить ячейку вперед

source: Move &Down
ru: Переместить в&низ

source: Move Down
ru: Переместить вниз

source: &Move Entry
ru: &Переместить статью

source: Move Entry...
ru: Переместить статью...

source: Move Example _Down
ru: Переместить пример в_низ

source: Move Example _Up
ru: Переместить пример в_верх

source: &Move File
ru: &Переместить файл

source: &Move Files
ru: &Переместить файлы

source: Move Form _Down
ru: Переместить форму в_низ

source: Move Form _Up
ru: Переместить форму в_верх

source: Move Here
ru: Переместить сюда

source: Move Left
ru: Переместить влево

source: Move Next, _Same Line
ru: Переместить дальше, в _той же строке

source: Move or Copy File?
ru: Переместить или копировать файл?

source: Move or Copy Files?
ru: Переместить или копировать файлы?

source: Move Picture _Down
ru: Переместить картинку в_низ

source: Move Picture _Up
ru: Переместить картинку в_верх

source: Move Pronunciation _Down
ru: Переместить произношение в_низ

source: Move Pronunciation _Up
ru: Переместить произношение в_верх

source: Move Reversal Entry
ru: Переместить статью обратного индекса

source: Move Right
ru: Переместить вправо

source: Move Sense _Up
ru: Переместить значение в_верх

source: Move Sense Down
ru: Переместить значение вниз

source: Move Sense to a New Entry
ru: Переместить значение в новую статью

source: &Move to Linked Files folder
ru: &Переместить в папку внешних ссылок

source: Move &Up
ru: Переместить в&верх

source: Move Up
ru: Переместить вверх

source: Move Variant Info Down
ru: Переместить Инф. о вариантах вниз
